export const faqData = [
    {
        id: 1,
        question: 'ভর্তিবিডি কি ?',
        answer: 'ভর্তিবিডি হলো অনলাইন ভিত্তিক শিক্ষাপ্রতিষ্ঠানে ভর্তি আবেদনের মাধ্যম যা অভিভাবকদের সময় ও শ্রম বাঁচিয়ে দিবে এবং তারা যেকোন স্থান থেকে যেকোন প্রতিষ্ঠানে ভর্তি আবেদন করতে পারবে অপরদিকে শিক্ষা প্রতিষ্ঠান গুলিকে তাদের আবেদন গ্রহণের প্রক্রিয়াকে সহজ করে'
    },
    {
        id: 2,
        question: 'ভর্তিবিডিতে রেজিস্টার হতে এবং আবেদন করতে চার্জ কত ?',
        answer: 'ভর্তিবিডিতে রেজিস্টার হতে কোন প্রকার চার্জ লাগে না শুধুমাত্র আবেদন করার ক্ষেত্রে প্রতিষ্ঠান ভেদে আবেদন পত্রের মূল্য এবং ব্যাংক চার্জ বাবদ ৩০ টাকা রাখা হয়'
    },
    {
        id: 3,
        question: 'ভর্তিবিডিতে আমি কি আমার সন্তানের জন্য একাধিক শিক্ষা প্রতিষ্ঠানে আবেদন করতে পারবো?',
        answer: 'ভর্তিবিডিতে রেজিস্ট্রেশন করে এবং স্টুডেন্ট প্রোফাইল পুরন করে খুব সহজেই আপনি আপনার সন্তানের জন্য একাধিক প্রতিষ্ঠানে আবেদন করতে পারবেন'
    },
    {
        id: 4,
        question: 'একাধিক শিক্ষা প্রতিষ্ঠানে আবেদন করতে একাধিকবার রেজিস্ট্রেশন করতে হবে ?',
        answer: 'একাধিক প্রতিষ্ঠানে আবেদন করার জন্য একাধিকবার রেজিস্ট্রেশন করতে হবে না একবার রেজিস্ট্রেশন করে আপনি আপনার একাধিক সন্তান বা অন্য কারো হয়ে একাধিক প্রতিষ্ঠানে আবেদন করতে পারবেন'
    },
    {
        id: 5,
        question: 'ভর্তিবিডিতে কি ভাবে রেজিস্ট্রেশন এবং আবেদন করবো ?',
        answer: 'ভর্তি বিডিতে রেজিস্ট্রেশন প্রক্রিয়া খুবই সহজ এ জন্য ইউজারনেম এবং একটি ভ্যালিড মোবাইল নাম্বার দিয়ে এবং ছয় ডিজিটের পাসওয়ার্ড ব্যবহার করে রেজিস্ট্রেশন করতে হবে রেজিস্টার হওয়ার পর আপনাকে প্রথমে ছাত্রের প্রোফাইল তৈরি করতে হবে প্রোফাইল তৈরি হওয়ার পর আপনি যে কোন প্রতিষ্ঠানে আবেদন করতে পারবেন আবেদন করার জন্য বারবার আপনাকে প্রোফাইল তৈরি করতে হবে না, চাইলে এডিট করতে পারবেন এবং আপনি চাইলে প্রোফাইল তৈরীর অনেক পরেও পেমেন্ট সম্পন্ন করতে পারবেন'
    },
    {
        id: 6,
        question: 'ভর্তিবিডিতে কি ভাবে ফর্ম এর মূল্য পরিশোধ করবো এবং কি কি মাধ্যমে পরিশোধ করা যাবে ?',
        answer: 'আবেদন পত্রের মূল্য ব্যাংক চার্জ সহ প্রদান করার ক্ষেত্রে আপনি আপনার বিকাশ,রকেট, মাস্টার কার্ড, ডেবিট কার্ড, ক্রেডিট কার্ড এবং যেকোনো মোবাইল ব্যাংকিংয়ের মাধ্যমে পরিশোধ করতে পারবেন সম্পূর্ণ মূল্যটি একটি লেনদেনের সম্পন্ন করতে হবে অন্যথায় লেনদেনটি সম্পন্ন ধরা হবে না'
    },
    {
        id: 7,
        question: 'ফর্ম পূরণে কোন ভুল ত্রুটি বা লেনদেনে সমস্যা হলে কি ভাবে সমাধান পাবো ?',
        answer: 'ফর্ম পূরণে কোন ভুল ত্রুটি বা লেনদেনে সমস্যা হলে আমাদের হেল্পলাইনে যোগাযোগ করুন হেল্পলাইন নাম্বার 09643 224488'
    },
    {
        id: 8,
        question: 'লেনদেনগত সমস্যায় অর্থ রিফান্ড পাওয়া যাবে ?',
        answer: 'হা লেনদেনগত সমস্যা প্রমাণিত হলে এবং প্রতিষঠান হতে ক্লিয়ারেন্স পাওয়া গেলে অর্থ রিফান্ড করা হবে'
    },
]